export const LUCKY={
1:{n:[1,10,19,28],d:['ඉරිදා','සඳුදා'],c:['රන්වන්','තැඹිලි']},
2:{n:[2,11,20,29],d:['සඳුදා','සිකුරාදා'],c:['සුදු','ක්‍රීම්']},
3:{n:[3,12,21,30],d:['බ්‍රහස්පතින්දා','ඉරිදා'],c:['කහ','දම්']},
4:{n:[4,13,22,31],d:['සෙනසුරාදා','ඉරිදා'],c:['අළු','නිල්']},
5:{n:[5,14,23],d:['බදාදා','සිකුරාදා'],c:['කොළ','ලා අළු']},
6:{n:[6,15,24],d:['සිකුරාදා','අඟහරුවාදා'],c:['රෝස','ලා නිල්']},
7:{n:[7,16,25],d:['සඳුදා','ඉරිදා'],c:['මුහුදු කොළ','සුදු']},
8:{n:[8,17,26],d:['සෙනසුරාදා','බදාදා'],c:['තද නිල්','කළු']},
9:{n:[9,18,27],d:['අඟහරුවාදා','බ්‍රහස්පතින්දා'],c:['රතු','තද රෝස']}};
export const THEMES={1:'නව ආරම්භ',2:'සහයෝගය සහ ඉවසීම',3:'ප්‍රකාශනය සහ නිර්මාණශීලිත්වය',4:'පදනම සහ විනය',5:'වෙනස්කම් සහ නිදහස',6:'පවුල සහ වගකීම්',7:'අභ්‍යන්තර අධ්‍යයනය',8:'අධිකාරිය සහ ද්‍රව්‍යමය කටයුතු',9:'නිමාව සහ මුදාහැරීම'};
